
/* Class = "NSWindow"; title = "Opcions de qualitat avançades"; ObjectID = "100073"; */
"100073.title" = "Opcions de qualitat avançades";

/* Class = "NSTextFieldCell"; title = "Qualitat:"; ObjectID = "100085"; */
"100085.title" = "Qualitat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Personalitzada"; ObjectID = "100088"; */
"100088.title" = "Personalitzada";

/* Class = "NSMenuItem"; title = "Esborrany"; ObjectID = "100089"; */
"100089.title" = "Esborrany";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Màxima"; ObjectID = "100091"; */
"100091.title" = "Màxima";

/* Class = "NSButtonCell"; title = "Remostreig d’alta qualitat"; ObjectID = "100092"; */
"100092.title" = "Remostreig d’alta qualitat";

/* Class = "NSTextFieldCell"; title = "Qualitat text:"; ObjectID = "100093"; */
"100093.title" = "Qualitat text:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Baixa"; ObjectID = "100096"; */
"100096.title" = "Baixa";

/* Class = "NSMenuItem"; title = "Mitjana"; ObjectID = "100097"; */
"100097.title" = "Mitjana";

/* Class = "NSMenuItem"; title = "Alta"; ObjectID = "100098"; */
"100098.title" = "Alta";

/* Class = "NSButtonCell"; title = "Antialiàsing de forma"; ObjectID = "100099"; */
"100099.title" = "Antialiàsing de forma";

/* Class = "NSButtonCell"; title = "Suavitzar les interseccions 3D"; ObjectID = "100100"; */
"100100.title" = "Suavitzar les interseccions 3D";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "100101"; */
"100101.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "D’acord"; ObjectID = "100102"; */
"100102.title" = "D’acord";

/* Class = "NSMenuItem"; title = "Utilitzar la configuració del llenç"; ObjectID = "100125"; */
"100125.title" = "Utilitzar la configuració del llenç";
